from .. import loader, utils

@loader.tds
class ExampleModule(loader.Module):
    """ОЙ ДАГЕСТАН ВЫСОТА😒😒😒😒😜😜🤪🤪🤪 ПОДТВЕРЖДАЮ ГЕЮКА!!!!🎰🎰🎰🥶👬🥶🥶👬👬🥶🥶👬👬🥶 ТАКОЕ Я ЛЮБЛЮ 👌👌👌👌👌👌👌👌🤓🤓🤓🤓🤓 ЧЕЛОВЕК НЕТРАДИЦИОННОЙ ОРИЕНТАЦИИ СЕКС ЭТО ЭНЕРГИЯ 😅😐😅🍈😅🍈😅😅🍈👍ИЗВИНИТЕ Я НЕ МОГУ ИСПОЛЬЗОВАТЬ ТАКИЕ ВЫРАЖЕНИЯ🤓🧐🧐🧐🤪🤪🤪😘😝🤪😍🤪😙😍🧐🧐😝🙂😝 СОСИСКА ГЕЕЕЕЙ СОСИСКА ГЕЮКАААА 🙂‍↔️🙂‍↔️🙂‍↔️🤓🤪🤪🤪😘😘😘😇😇🙂🙃😚🧐🐴🐴🐴🐴🐴🤣 О НЕТ ПРИШЕЛ КОНЮХ ВЕСЕЛЫЙ НАСТУПИТ ДЕНЬ ИКАЯ 🥹😀🥹😀😃🙂☦🙂🙂☦☦☦☦☦ 5252 У МЕНЯ НЕТ НЕЙРОНОВ У МЕНЯ ЕСТЬ ПРОТОН МЕЙЛ🥹🥹🥹🥹😞🎲🎲 ЕБАНЫЙ РОТ ЭТОГО КАЗИНО У МЕНЯ 837Ы728181811488 ГИТЛЕР😕🐴🐴😕🐴😕🥹😃🙂🥲🙂🥲🙂🥲 ВАША МАМА ВСТРЕТИТ МЕНЯ У 52 Я ИМЕЮ ГЛАДКИЙ МОЗГ😅😅👗👕💆‍♂️🤷‍♂️💆‍♂️🤷‍♂️🙍‍♀️💇‍♂️💆‍♂️🤳💆‍♂️🤳💆‍♂️🧑‍🦽💆‍♂️🧑‍🦽👯‍♀️"""
    strings = {
        "name": """ОЙ ДАГЕСТАН ВЫСОТА😒😒😒😒😜😜🤪🤪🤪 ПОДТВЕРЖДАЮ ГЕЮКА!!!!🎰🎰🎰🥶👬🥶🥶👬👬🥶🥶👬👬🥶 ТАКОЕ Я ЛЮБЛЮ 👌👌👌👌👌👌👌👌🤓🤓🤓🤓🤓 ЧЕЛОВЕК НЕТРАДИЦИОННОЙ ОРИЕНТАЦИИ СЕКС ЭТО ЭНЕРГИЯ 😅😐😅🍈😅🍈😅😅🍈👍ИЗВИНИТЕ Я НЕ МОГУ ИСПОЛЬЗОВАТЬ ТАКИЕ ВЫРАЖЕНИЯ🤓🧐🧐🧐🤪🤪🤪😘😝🤪😍🤪😙😍🧐🧐😝🙂😝 СОСИСКА ГЕЕЕЕЙ СОСИСКА ГЕЮКАААА 🙂‍↔️🙂‍↔️🙂‍↔️🤓🤪🤪🤪😘😘😘😇😇🙂🙃😚🧐🐴🐴🐴🐴🐴🤣 О НЕТ ПРИШЕЛ КОНЮХ ВЕСЕЛЫЙ НАСТУПИТ ДЕНЬ ИКАЯ 🥹😀🥹😀😃🙂☦🙂🙂☦☦☦☦☦ 5252 У МЕНЯ НЕТ НЕЙРОНОВ У МЕНЯ ЕСТЬ ПРОТОН МЕЙЛ🥹🥹🥹🥹😞🎲🎲 ЕБАНЫЙ РОТ ЭТОГО КАЗИНО У МЕНЯ 837Ы728181811488 ГИТЛЕР😕🐴🐴😕🐴😕🥹😃🙂🥲🙂🥲🙂🥲 ВАША МАМА ВСТРЕТИТ МЕНЯ У 52 Я ИМЕЮ ГЛАДКИЙ МОЗГ😅😅👗👕💆‍♂️🤷‍♂️💆‍♂️🤷‍♂️🙍‍♀️💇‍♂️💆‍♂️🤳💆‍♂️🤳💆‍♂️🧑‍🦽💆‍♂️🧑‍🦽👯‍♀️"""
    }
